<?php

return [
    "guest_approved" => "Добрый день!\n
<br>
Служебная записка согласована и внесена в систему для отображения на мониторе охраны.",
    "car_approved" => " Добрый день!\n
<br>
Согласован въезд на территорию ТОЛЬКО для погрузки/разгрузки,стоянка и парковка ЗАПРЕЩЕНА!\n
<br>
- Университет ИТМО не несет ответственность за оставленные авто на территории;\n
<br>
- запрещен ввоз и вывоз третьих лиц на авто;\n
<br>
- запрещен ввоз/вывоз материальных ценностей без оформления соответствующих документов.\n
<br>
- погрузка/разгрузка должна осуществляется не более 30 минут.\n
<br>
Въезд на территорию может быть ограничен при отсутствии свободных мест или выполнение работ на внутренней территории.\n
<br>
<br>
При нарушении правил пребывания на территории, служебные записки будут отклонены.\n
<br>
<br>
Служебная записка согласована и внесена в систему для отображения на мониторе охраны.\n"
];

